Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_jarjestaytymiskokous_pidetaan_27_-28_2_2020.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020
sme: Sámedikki ortniiduvvančoahkkin dollojuvvo 27.-28.2.2020

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien järjestäytymiskokous pidetään 27.-28.2.2020 Sajoksessa, Inarissa.
sme: Doaibmabadjái 2020-2023 ásahuvvon Sámedikki ortniiduvvančoahkkin dollojuvvo 27.-28.2.2020 Sajosis, Anáris.

source: Kokous alkaa 27.2.2020 klo 10.
sme: Čoahkkin álgá 27.2.2020 dmu 10.

source: Toimikaudeksi 2020-2023 asetetun Saamelaiskäräjien vanhin jäsen Kari Kyrö toimii Saamelaiskäräjien ensimmäisen kokouksen koollekutsujana.
sme: Doaibmabadjái 2020-2023 ásahuvvon Sámedikki boarráseamos lahttu Kari Kyrö doaibmá Sámedikki vuosttas čoahkkima čoahkkáibovdejeaddjin.

source: Ennen järjestäytymiskokousta Saamelaiskäräjien jäsenille ja varajäsenille järjestetään seminaari Saamelaiskäräjien toiminnan perusteista.
sme: Ovdal ortniiduvvančoahkkima Sámedikki lahtuide ja várrelahtuide lágiduvvo seminára Sámedikki doiamma vuođustusain.

source: Toimialakohtaiset perehdyttämisseminaarit järjestetään maalis-huhtikuun aikana.
sme: Doaibmasurggiid guoski oahpásmuvvanseminárat ordnejuvvojit cuoŋo-njukčamánu áigge.

source: Järjestäytymiskokouksessa Saamelaiskäräjät valitsee keskuudestaan puheenjohtajan ja kaksi varapuheenjohtajaa, asettaa hallituksen sekä asiantuntijalautakunnat ja käy lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelman 2020-2023 perusteista ja sisällöstä.
sme: Ortniiduvvančoahkkimis Sámediggi vállje gaskavuođastis ságajođiheaddji ja guokte várreságajođiheaddji, ásaha stivrra sihke áššedovdilávdegottiid ja čađaha sáttaságastallama Sámedikki válgabaji doaibma- ja ekonomiijaplána 2020-2023 vuođustusain ja sisdoalus.

source: Saamelaiskäräjien jäsenet v. 2020-2023
sme: Sámedikki lahtut j. 2020-2023

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Sámedikki čoahkkin čoahkkana 4-5 háve jagis dábálaččat Sámekulturguovddáš Sajosis Anáris.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sme: Čoahkkimat leat almmolaččat ja daid sáhttá čuovvut báikki alde parlameantasáles dahje live stream bokte čujuhusas www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sme: Parlameantasáles tulkonrusttegat leat guldaleaddjiid anus.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sme: Njuolggosáddagis lea maid vejolašvuohta guldalit dulkoma.

source: Kokousasiakirjat löytyvät dokumenteista täältä .
sme: Čoahkkináššegirjjit gávdnojit dokumeanttain dáppe .

source: Lisätietoja:
sme: Lassidieđut:

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
